{
  "app_title": "ICT",
  "language": "Arabic",
  "welcome_message": "اهلا وسهلا",
  "property_search": "البحث عن عقار",
  "contact_us": "اتصل بنا",
  "media_center": "المركز الإعلامي",
  "properties": "عقــــارات",
  "about_us": "حـــول الشركــــة",
  "market_place": "المتجر",
  "login": " الدخول",
  "logout": "تسجيل الخروج",
  "register": "التسجيل",
  "forgot_password": "نسيت كلمة المرور؟",
  "reset_password": "إعادة تعيين كلمة المرور",
  "change_password": "تغيير كلمة المرور",
  "current_password": "كلمة المرور الحالية",
  "new_password": "كلمة مرور جديدة",
  "confirm_password": "تأكيد كلمة المرور",
  "cancel": "الغاء",
  "back": "رجوع",
  "logout!": "تسجيل خروج!",
  "are_you_sure_youd_like_to_log_out": "هل أنت متأكد أنك تريد تسجيل الخروج؟",
  "any_unsaved_changes_will_be_discarded": "سيتم تجاهل أي تغييرات غير محفوظة.",
  "next": "تالي",
  "previous": "سابق",
  "find_your_future_home": "ابحث عن منزلك المستقبلي",
  "price_range": "نطاق السعر",
  "price": "السعر",
  "max": "الأعلى",
  "min": "أدنى",
  "apply": "يتقدم",
  "reset": "إعادة ضبط",
  "residential": "سكني",
  "area": "مساحة",
  "bedrooms": "غرف نوم",
  "exclusive_collection_offered_by_ict": "مجموعة حصرية تقدمها ICT",
  "trending_properties": "تتجه الخصائص",
  "featured_properties": "خصائص مميزة",
  "all_available_properties": "جميع الخصائص المتاحة",
  "top_searches_in_the_UAE": "أهم عمليات البحث في الإمارات العربية المتحدة",
  "commercial": "تجاري",
  "now_leasing": "الآن تأجير",
  "showrooms_offices_&_apartments": "المعارض والمكاتب والشقق",
  "know_more": "تعرف أكثر",
  "why_ict": "لماذا تكنولوجيا المعلومات والاتصالات",
  "offer": "عرض",
  "rent_like_never_before_here_s_how": "إيجار لم يسبق له مثيل. إليك الطريقة",
  "view_all": "مشاهدة الكل",
  "videos": "أشرطة فيديو",
  "all_videos": "جميع مقاطع الفيديو",
  "corniche_road": "طريق الكورنيش",
  "abu_dhabi": "أبو ظبي",
  "careers": "وظائف",
  "site_map": "خريطة الموقع",
  "©_copyright_2022_ict_all_rights_reserved": "© حقوق الطبع والنشر {{ year }}. تكنولوجيا المعلومات والاتصالات. كل الحقوق محفوظة",
  "whistleblowing": "كاشف الفساد",
  "search": "بحث",
  "search_placeholder": "بحث",
  "search_result": "بحث النتائج ",
  "search_result_for": "نتائج البحث عن",
  "view_property": "عرض الممتلكات",
  "search_type": "نوع البحث",
  "residential_rent": "الإيجار السكنية",
  "commercial_rent": "الإيجار التجاري",
  "property_type": "نوع العقار",
  "commercial_units": "صالة عرض",
  "marina": "مارينا",
  "office": "محل",
  "retail": "محل بيع بالتجزئة",
  "shop": "مخزن",
  "showroom": "مكتب",
  "warehouse": "وحدات تجارية",
  "location_or_building": "الموقع أو المبنى",
  "find": "إبحث",
  "min_price": "الحد الأدنى للسعر",
  "max_price": "الحد الأقصى للسعر",
  "min_bed": "الحد الأدنى للغرف",
  "max_bed": "الحد الأقصى للغرف",
  "min_area": "الحد الأدنى للمساحة",
  "max_area": "الحد الأقصى للمساحة",
  "amenities": "وسائل الراحة",
  "keyword_search": "بحث بكلمة مفتاحية",
  "latest_properties": "أحدث العقارات",
  "al_bateen_gardens": "حدائق البطين",
  "al_Aryam": "الأريام",
  "nation_towers": "أبراج النيشـــن تـــاورز",
  "marasy": "المراسي",
  "news": "أخبار",
  "address": "عنوان",
  "quick_contact": "اتصال سريع",
  "email_address": "عنوان البريد الإلكتروني",
  "useful_links": "روابط مفيدة",
  "main_menu": "القائمة الرئيسية",
  "follow_us": "تابعنا",
  "terms_&_conditions": "الشروط والأحكام",
  "privacy_policy": "سياسة الخصوصية",
  "disclaimer": "عدم اعطاء رأي",
  "sitemap": "خريطة الموقع",
  "who_we_are": "من نحن",
  "international_capital_trading": "إنترناشيونال كابيتال تريدينج",
  "international_capital_trading_details": " شركة استثمارية رائدة تعمل في قطاع التطوير العقاري، تلتزم بالقيم والأهداف التي حددتها رؤية أبوظبي 2030 ، وتتطلع للارتقاء بجودة وأسلوب الحياة للأجيال المقبلة، تمتلك إنترناشيونال كابيتال تريدينج أصول وعمليات ناجحة وراسخة في أنحاء العالم، وقد اكتسبت مكانة عالمية مرموقة بفضل التزامها التام تجاه مسؤوليتها الاجتماعية.",
  "what_we_do": "أعمالنــــــا",
  "our_properties": "عقـــاراتنـــــا",
  "hospitality": "حسن الضيافة",
  "press_release": "خبر صحفى",
  "picture_gallery": "معرض صور",
  "gallery_details": "تفاصيل المعرض",
  "video_gallery": "معرض الفيديو",
  "media_query": "تساؤلات الإعلام",
  "news_listing": "أخبار قائمة",
  "silver_wave": " بـــرج السيلفـــر ويــــف",
  "silver_wave_details": "يحظى برج سيلفروير بإطلالات بانورامية على الواجهة البحرية المطلة على جزيرة اللؤلؤ الرائعة، ويوفر وحدات سكنية على شارع الميناء في أبوظبي وأيضاً مساحات رحبة لمحلات التجزئة.",
  "project_resources": "موارد المشروع",
  "download_brochure": "تحميل الكتيب",
  "register_your_intrest": "تسجيل اهتمامك",
  "facility_info": "معلومات المرافق",
  "community_info": "معلومات المجمع",
  "uae": "الإمارات العربية المتحدة",
  "customer_type": "نوع العميل",
  "organization": "منظمه",
  "individual": "الفرد",
  "title": "العنوان",
  "mr.": "السيد",
  "mrs.": "السيدة",
  "ms.": "آنسة",
  "first_name": "الاسم الأول",
  "middle_name": "الاسم الأوسط",
  "last_name": "الاسم الأخير",
  "email": "البريد",
  "mobile_no": "رقم الموبايل",
  "description": "الوصف",
  "already_offer": "هذه الخاصية معروضة بالفعل",
  "user_offer_exists": "لديك بالفعل عرض قيد التنفيذ أو تمت الموافقة عليه بالفعل.",
  "submit": "إرسال",
  "properties_in_abu_dhabi": "عقارات في أبو ظبي",
  "view_all_featured_properties": "عرض جميع خصائص مميزة",
  "all_promotions": "جميع الترويج",
  "promotion_listing": "قائمة الترويج",
  "balcony": "شرفة",
  "gym_and_swimming_pool": "توافر جيم وحمام سباحة",
  "maids_room": "غرفة خادمة",
  "close_proximity_to_retail_and_restaurants": "القرب من المطاعم والمحلات المختلفة",
  "handicapped_facilities": "مرافق خاصة لأصحاب الهمم",
  "private_garden": "حديقة خاصة",
  "concierge": "كونسيارج",
  "children's_play_area": "منطقة لعب للأطفال",
  "central_gas": "غاز مركزى",
  "central_ac": "تكييف مركزى",
  "security": "الأمان",
  "private_parking": "موقف خاص",
  "built_in_wardrobes": "خزائن مدمجة",
  "pets_allowed": "مسموح بدخول الحيوانات الأليفة",
  "who_we_are_para1": "International Capital Trading (ICT) هي شركة مملوكة للقطاع الخاص ورائدة في مجال التطوير العقاري. ترسيخاً لقيمها العميقة في أهداف الاستدامة الأخلاقية لإمارة أبوظبي 2030 ، تهدف تكنولوجيا المعلومات والاتصالات إلى تعزيز جودة الحياة الحضرية والتمتع بها للأجيال القادمة. بفضل أصولها وعملياتها الراسخة في جميع أنحاء العالم ، أصبحت تكنولوجيا المعلومات والاتصالات معروفة بمسؤوليتها المؤسسية. ",
  "who_we_are_para2": "النزاهة التي لا جدال فيها هي سمة فلسفة عمل تكنولوجيا المعلومات والاتصالات. تساهم استثماراتها السليمة في التقدم المستدام للمنطقة. أصبحت المراكز السكنية الأنيقة والمرافق السياحية والضيافة الرائدة والمساحات المكتبية المريحة والفرص التجارية مرادفة لـ International Capital Trading ",
  "what_we_do_para1": "تكنولوجيا المعلومات والاتصالات هي مطور رائد للعقارات المتميزة ومزود لخدمات إدارة العقارات الرئيسية. راسخة في أسواق الإسكان والتجزئة والمكاتب والضيافة في أبو ظبي ومكرسة لتقدم الدولة وملتزمة بالاستدامة ، تتبنى تكنولوجيا المعلومات والاتصالات صفات القيادة الحقيقية. تلتزم تكنولوجيا المعلومات والاتصالات بتقديم مشهد حضري متنوع ومطلوب ومستدام يساعد الناس على تحقيق أقصى استفادة من حياتهم. ",
  "what_we_do_para2": "من الإلهام إلى الابتكار ومن البناء إلى التنفيذ ، يحظى تطوير ممتلكات تكنولوجيا المعلومات والاتصالات باحترام تقاليد الجودة والالتزام بالتميز. تشمل محفظتها من المعالم البارزة مجموعة متنوعة من العقارات السكنية والتجارية والتجزئة والضيافة. تساهم مرافق البيع بالتجزئة والمكاتب والضيافة الكبيرة في تحقيق الأهداف الاقتصادية للبلاد من أجل مستقبل مزدهر ",
  "what_we_do_para3": "تشمل المشاريع متعددة الاستخدامات الرائدة في مجال تكنولوجيا المعلومات والاتصالات Nation Towers و United Square و Cubes Park. تشمل التطورات المجتمعية والسكنية مراسي والأريام وحدائق البطين المستوحاة من المحيط. تجعل فنادق سانت ريجيس الفاخرة وشاطئ الراحة من أبوظبي وجهة سياحية عالمية المستوى",
  "what_we_do_para4": "تظل جميع مشاريع تكنولوجيا المعلومات والاتصالات متماشية مع مخطط التوسع الحضري لدولة الإمارات العربية المتحدة. تعمل الشركة بشكل وثيق مع الهيئات الحكومية ، بما في ذلك دائرة التخطيط العمراني والبلديات في أبوظبي. إن فلسفة الإمارة المتمثلة في ستدامة (الكلمة العربية للاستدامة) تقوم على أسس تعاون تكنولوجيا المعلومات والاتصالات وتغرس في ثقافة الشركة. يمكنك قراءة المزيد عن UPC و Estidama هنا https://www.upc.gov.ae/en/estidama/estidama-program    ",
  "what_we_do_para5": "يعكس كل مشروع لتكنولوجيا المعلومات والاتصالات يتم إنشاؤه بمسؤولية التحسين المستمر في سعي الشركة لحماية الموارد البيئية ، وتقديم التطورات الحضرية المرغوبة التي تفيد المجتمع ، وفي الوقت نفسه ، تحافظ على ثقافة أبوظبي وتقاليدها الخالدة. ",
  "home_1": "الصفحة الرئيسية ",
  "hospitality_title": " حسن الضيافة  ",
  "hospitality_para": "تمتلك شركة ICT اثنين من أفخم الفنادق في أبو ظبي في محفظتها: فندق سانت ريجيس الفخم ، داخل نيشن تاورز على كورنيش أبوظبي وفندق الراحة الفاخر ، الممتد على طول شاطئ رملي خاص على كورنيش الراحة. ",
  "hospitality_card_title1": "فندق شاطئ الراحة ",
  "hospitality_card_title2": "سانت ريجيس أبوظبي ، نيشن تاورز ",
  "terms_details1": "يرجى قراءة هذه الشروط والأحكام بعناية. هذه هي الشروط والأحكام العامة التي تحكم وصولك واستخدامك لهذا الموقع (‘الموقع’). ",
  "terms_head1": "قبول شروط الاستخدام ",
  "terms_details2": "هذا الموقع مملوك ومدار من قبل شركة International Capital Trading LLC (مصطلح يشمل جميع الشركات التابعة لشركة International Capital Trading LLC) (' ICT ' الشركة 'أو' نحن 'أو'نحن '). البنود والشروط التالية ، عقد الإيجار أو اتفاقية البيع والشراء ('اتفاقية الملكية'') المبرمة مع الشركة أو أي من الشركات التابعة لها فيما يتعلق بعقد إيجار تجاري أو وحدة أو قطعة أرض في مشروع تكنولوجيا المعلومات والاتصالات الذي يتم استخدام هذا الموقع فيما يتعلق به مع أي مستندات تدمجها صراحةً بواسطة بالإشارة (إجمالاً ، 'شروط الاستخدام'' هذه) ، تحكم وصولك إلى www.ICT.ae ('الموقع'') واستخدامك له ، بما في ذلك أي محتوى ووظائف وخدمات مقدمة على أو من خلال الموقع سواء كضيف أو كضيف. مستخدم مسجل.",
  "terms_details3": "يرجى قراءة شروط الاستخدام بعناية قبل البدء في استخدام الموقع. باستخدام موقع الويب أو ، عند الاقتضاء ، من خلال النقر على الروابط ، فإنك تقبل أو توافق على شروط الاستخدام. عندما يتم توفير هذا الخيار لك ، فإنك توافق على الالتزام بشروط الاستخدام هذه وسياسة الخصوصية الخاصة بنا ، والتي يمكن العثور عليها على www.ict.ae ، المدرجة هنا بالرجوع إليها. إذا كنت لا ترغب في الموافقة على شروط الاستخدام هذه أو سياسة الخصوصية ، يجب عليك عدم الوصول إلى الموقع أو استخدامه. ",
  "term_head2": "تغييرات في شروط الاستخدام ",
  "terms_details4": "يجوز لتكنولوجيا المعلومات والاتصالات مراجعة وتحديث شروط الاستخدام هذه من وقت لآخر وفقًا لتقديرنا الخاص. تسري جميع التغييرات فور نشرها ، وتنطبق على كل إمكانية الوصول إلى الموقع واستخدامه بعد ذلك. ",
  "terms_details5": "استمرار استخدامك للموقع بعد نشر شروط الاستخدام المنقحة يعني أنك تقبل التغييرات وتوافق عليها. تحقق من هذه الصفحة من وقت لآخر ، حتى تكون على دراية بأي تغييرات. ",
  "term_head3": "الوصول إلى الموقع وأمن الحساب ",
  "terms_details6": "نحتفظ بالحق في سحب أو تعديل الموقع ، وأي خدمة أو مادة نقدمها على الموقع ، وفقًا لتقديرنا الخاص دون إشعار. لن نتحمل أي مسؤولية في حالة عدم توفر الموقع الإلكتروني أو أي جزء منه لأي سبب من الأسباب في أي وقت أو لأي فترة. من وقت لآخر ، يجوز لنا تقييد الوصول إلى بعض أجزاء الموقع ، أو الموقع بالكامل ، على أي مستخدم ، بما في ذلك المستخدمين المسجلين. ",
  "terms_details7": "أنت مسؤول عن: ",
  "terms_details8": "· اتخاذ جميع الترتيبات اللازمة لك للوصول إلى الموقع. ",
  "terms_details9": "· التأكد من أن جميع الأشخاص الذين يدخلون إلى موقع الويب من خلال اتصالك بالإنترنت على دراية بشروط الاستخدام هذه ويلتزمون بها. ",
  "terms_details10": "للوصول إلى موقع الويب أو بعض الموارد التي يقدمها بما في ذلك ، على سبيل المثال لا الحصر ، الدفع باستخدام بطاقات الائتمان أو غيرها من أشكال الدفع الإلكتروني ، قد يُطلب منك تقديم تفاصيل تسجيل معينة أو معلومات أخرى. من شروط استخدامك للموقع أن تكون جميع المعلومات ، بما في ذلك ، على سبيل المثال لا الحصر ، معلومات بطاقة الائتمان أو المعلومات المتعلقة بأشكال المدفوعات الإلكترونية الأخرى التي تقدمها صحيحة وحديثة وكاملة. أنت توافق على أن جميع المعلومات التي تقدمها للتسجيل في هذا الموقع أو غير ذلك ، بما في ذلك على سبيل المثال لا الحصر من خلال استخدام أي ميزات تفاعلية على الموقع ، تخضع لسياسة الخصوصية الخاصة بنا ، وأنت توافق على جميع الإجراءات التي نتخذها فيما يتعلق بك المعلومات المتوافقة مع سياسة الخصوصية الخاصة بنا.  ",
  "terms_details11": "إذا اخترت أو تم تزويدك باسم مستخدم أو كلمة مرور أو أي جزء آخر من المعلومات كجزء من إجراءاتنا الأمنية ، فيجب عليك التعامل مع هذه المعلومات على أنها سرية ، ويجب ألا تفصح عنها لأي شخص أو كيان آخر. أنت تقر أيضًا بأن حسابك شخصي بالنسبة لك وتوافق على عدم تزويد أي شخص آخر بالوصول إلى هذا الموقع أو أجزاء منه باستخدام اسم المستخدم أو كلمة المرور أو معلومات الأمان الأخرى. أنت توافق على إخطارنا على الفور بأي وصول أو استخدام غير مصرح به لاسم المستخدم أو كلمة المرور الخاصة بك أو أي خرق آخر للأمن. أنت توافق أيضًا على التأكد من خروجك من حسابك في نهاية كل جلسة. يجب توخي الحذر بشكل خاص عند الوصول إلى حسابك من جهاز كمبيوتر عام أو مشترك حتى لا يتمكن الآخرون من عرض أو تسجيل كلمة المرور الخاصة بك أو المعلومات الشخصية الأخرى. قد يكون لديك حساب واحد فقط على هذا الموقع. إذا تلقيت أكثر من اسم مستخدم أو كلمة مرور أو رمز تنشيط ، فيرجى إخطارنا على الفور. سيمثل استخدامك لأكثر من حساب خرقًا لشروط الاستخدام هذه. ",
  "terms_details12": "لدينا الحق في تعطيل أي اسم مستخدم أو كلمة مرور أو معرف آخر ، سواء اخترته أنت أو قدمناه ، في أي وقت وفقًا لتقديرنا الخاص لأي سبب أو بدون سبب ، بما في ذلك ، في رأينا ، أنك انتهكت أي شرط من هذه الشروط تعليمات الاستخدام. لتأمين الدفع الآمن عبر الإنترنت وجميع المعاملات الأخرى للبيانات الشخصية ، يستخدم الموقع تقنية تسمى SSL (طبقة مآخذ التوصيل الآمنة). يقوم بروتوكول SSL بتشفير جميع الاتصالات بين جهاز الكمبيوتر الخاص بك وخادمنا بحيث لا يمكن قراءة المعلومات وفهمها إلا من قبلنا. عادةً ما يُظهر قفل مغلق في نافذة المتصفح اتصالاً آمنًا. لمزيد من المعلومات ، يرجى الرجوع إلى مواصفات أمان متصفحك. إذا كان متصفحك مزودًا بـ SSL ، فسيتم تأمين معاملتك تلقائيًا. المعيار الشائع في الإنترنت للإشارة إلى موقع آمن هو القفل المغلق في الجزء السفلي من المتصفح. طالما تم عرض القفل مغلقًا ، فإن معلوماتك آمنة ومشفرة لتجنب إساءة الاستخدام. إذا قمت بالنقر فوق ارتباط المعاملة الآمنة وما زلت لا تستطيع رؤية القفل المغلق ، فقد يكون السبب هو أن النافذة متداخلة في إطار آخر. ",
  "term_head4": "حقوق الملكية الفكرية ",
  "terms_details13": "موقع الويب ومحتوياته بالكامل وميزاته ووظائفه (بما في ذلك على سبيل المثال لا الحصر جميع المعلومات والبرامج والنصوص وشاشات العرض والصور والفيديو والصوت والتصميم والاختيار والترتيب) ، مملوكة للشركة أو المرخصين التابعين لها أو موفرو هذه المواد الآخرون محميون من قبل دولة الإمارات العربية المتحدة وقوانين حقوق النشر والعلامات التجارية وبراءات الاختراع والأسرار التجارية وغيرها من قوانين حقوق الملكية الفكرية أو حقوق الملكية الدولية. ",
  "terms_details14": "تسمح لك شروط الاستخدام هذه باستخدام موقع الويب لاستخدامك الشخصي غير التجاري فقط. لا يجوز لك إعادة إنتاج أو توزيع أو تعديل أو إنشاء أعمال مشتقة من أي من المواد الموجودة على موقعنا الإلكتروني أو عرضها علنًا أو أدائها علنًا أو إعادة نشرها أو تنزيلها أو تخزينها أو نقلها ، باستثناء ما يلي: ",
  "terms_details15": "· قد يقوم جهاز الكمبيوتر الخاص بك بتخزين نسخ من هذه المواد مؤقتًا في ذاكرة الوصول العشوائي (RAM) نتيجة وصولك إلى هذه المواد وعرضها. ",
  "terms_details16": "· يجوز لك تخزين الملفات المخزنة مؤقتًا تلقائيًا بواسطة مستعرض الويب لديك لأغراض تحسين العرض. ",
  "terms_details17": "· يجوز لك طباعة أو تنزيل نسخة واحدة من عدد معقول من صفحات الموقع لاستخدامك الشخصي غير التجاري وليس لمزيد من الاستنساخ أو النشر أو التوزيع. ",
  "terms_details18": "· إذا قدمنا ​​تطبيقات سطح المكتب أو الهاتف المحمول أو تطبيقات أخرى للتنزيل ، فيجوز لك تنزيل نسخة واحدة على جهاز الكمبيوتر أو الجهاز المحمول الخاص بك فقط لاستخدامك الشخصي غير التجاري ، شريطة موافقتك على الالتزام باتفاقية ترخيص المستخدم النهائي الخاصة بنا لهذا الغرض. التطبيقات. ",
  "terms_details19": "· إذا قدمنا ​​ميزات وسائط اجتماعية بمحتوى معين ، فيجوز لك اتخاذ الإجراءات التي تم تمكينها بواسطة هذه الميزات. ",
  "term_head5": "العلامات التجارية ",
  "terms_details20": "أسماء الشركة وأسماء العلامات التجارية وشعارات الشركة وجميع الأسماء والشعارات وأسماء المنتجات والخدمات والتصاميم والشعارات ذات الصلة هي علامات تجارية للشركة أو الشركات التابعة لها أو المرخصين لها. لا يجوز لك استخدام هذه العلامات دون الحصول على إذن كتابي مسبق من الشركة. جميع الأسماء والشعارات وأسماء المنتجات والخدمات والتصميمات والشعارات الأخرى الموجودة على هذا الموقع هي علامات تجارية مملوكة لأصحابها. ",
  "term_head6": "الاستخدامات المحظورة ",
  "terms_details21": "لا يجوز لك استخدام موقع الويب إلا لأغراض مشروعة ووفقًا لشروط الاستخدام هذه. أنت توافق على عدم استخدام الموقع: ",
  "terms_details22": "بأي طريقة تنتهك أي قانون أو لائحة فيدرالية أو محلية أو دولية معمول بها ، بما في ذلك على سبيل المثال لا الحصر ، أي شكل من أشكال إساءة استخدام بطاقات الائتمان أو غيرها من أشكال المدفوعات الإلكترونية. ",
  "terms_details23": "· لانتحال أو محاولة انتحال شخصية الشركة أو موظف الشركة أو مستخدم آخر أو أي شخص أو كيان آخر (بما في ذلك ، على سبيل المثال لا الحصر ، استخدام عناوين البريد الإلكتروني أو أسماء الشاشة المرتبطة بأي مما سبق). ",
  "term_head7": "بالإضافة إلى ذلك ، فإنك توافق على عدم القيام بما يلي: ",
  "terms_details24": "· استخدام الموقع بأي طريقة يمكن أن تعطل أو تثقل أو تلحق الضرر أو تضعف الموقع أو تتداخل مع استخدام أي طرف آخر للموقع ، بما في ذلك قدرتها على الانخراط في أنشطة في الوقت الحقيقي من خلال الموقع. ",
  "terms_details25": "· استخدام أي روبوت أو عنكبوت أو أي جهاز آلي آخر أو عملية أو وسيلة للوصول إلى موقع الويب لأي غرض ، بما في ذلك مراقبة أو نسخ أي من المواد الموجودة على الموقع. ",
  "terms_details26": "· استخدام أي عملية يدوية لمراقبة أو نسخ أي من المواد الموجودة على الموقع الإلكتروني أو لأي غرض آخر غير مصرح به دون موافقتنا الخطية المسبقة. ",
  "terms_details27": "· استخدام أي جهاز أو برنامج أو روتين يتعارض مع العمل السليم للموقع. ",
  "terms_details28": "· إدخال أي فيروسات أو أحصنة طروادة أو ديدان أو قنابل منطقية أو مواد أخرى خبيثة أو ضارة تقنيًا. ",
  "terms_details29": "· محاولة الوصول غير المصرح به إلى أو التدخل في أو إتلاف أو تعطيل أي أجزاء من الموقع أو الخادم الذي تم تخزين الموقع عليه أو أي خادم أو كمبيوتر أو قاعدة بيانات متصلة بالموقع. ",
  "terms_details30": "· مهاجمة موقع الويب عن طريق هجوم رفض الخدمة أو هجوم رفض الخدمة الموزع. ",
  "term_head8": "الاعتماد على المعلومات المنشورة ",
  "terms_details31": "المعلومات المقدمة على أو من خلال الموقع متاحة فقط لأغراض المعلومات العامة. نحن لا نضمن دقة أو اكتمال أو فائدة هذه المعلومات. أي اعتماد تضعه على هذه المعلومات يكون على مسؤوليتك الخاصة. نحن نخلي مسؤوليتنا من جميع المسؤوليات والمسؤوليات الناشئة عن أي اعتماد على هذه المواد من قبلك أو من قبل أي زائر آخر للموقع ، أو من قبل أي شخص قد يكون على علم بأي من محتوياته. ",
  "terms_details32": "تحتفظ تكنولوجيا المعلومات والاتصالات بالحق المطلق ، دون أي مسؤولية على الإطلاق ، في تعديل أو تمديد تاريخ الانتهاء من مشاريعها في أي وقت ، من بين أمور أخرى ، تاريخ (تواريخ) الإنجاز التقديري / المجدول المذكور في أو من خلال الموقع الإلكتروني. ",
  "term_head9": "تحديث الموقع ",
  "terms_details33": "قد نقوم بتحديث المحتوى على الموقع من وقت لآخر ، ولكن محتواه ليس بالضرورة كاملًا أو محدثًا. قد تكون أي من المواد الموجودة على الموقع قديمة في أي وقت ، ونحن لسنا ملزمين بتحديث هذه المواد. ",
  "term_head10": "معلومات عنك وعن زياراتك للموقع ",
  "terms_details34": "تخضع جميع المعلومات التي نجمعها على هذا الموقع لسياسة الخصوصية الخاصة بنا. باستخدام موقع الويب ، فإنك توافق على جميع الإجراءات التي نتخذها فيما يتعلق بمعلوماتك بما يتوافق مع سياسة الخصوصية. ",
  "term_head11": "عمليات الشراء عبر الإنترنت وغيرها من الشروط والأحكام ",
  "terms_details35": "تخضع جميع عمليات الشراء من خلال موقعنا أو المعاملات الأخرى لبيع الخدمات التي يتم تكوينها من خلال الموقع الإلكتروني أو نتيجة للزيارات التي تقوم بها لشروط الاستخدام هذه واتفاقية الملكية. ",
  "career_para1": "تستفيد تكنولوجيا المعلومات والاتصالات من بعض من ألمع العقول الذين ساعدوا الشركة في صدارة صناعتنا. بدون موظفينا ، سنكون مجرد شركة عقارية أخرى. مع موظفينا ، أصبحنا روادًا في تطوير مساحات المعيشة التي ترفع مستوى حياة الناس وتعززها.",
  "career_para2": "يرجى إرسال سيرتك الذاتية بالبريد الإلكتروني ، مصحوبة برسالة تغطية تخبرنا عن سبب كونك عضوًا مهمًا في فريق تكنولوجيا المعلومات والاتصالات ، على Careers@ICT.ae.",
  "career_para3": "سنحتفظ بتفاصيلك في السجلات وسنكون على اتصال إذا تم فتح المركز الصحيح. كن مطمئنًا أنه سيتم التعامل مع جميع المراسلات بأقصى درجات الاحترام والثقة.",
  "disclaimer_para1": "توفر شركة International Capital Trading (ICT) هذا الموقع كمصدر عام للمعلومات والمواد المتعلقة بالشركة. لن تكون تكنولوجيا المعلومات والاتصالات تحت أي ظرف من الظروف مسؤولة أو مسؤولة عن أي أضرار من أي نوع تنشأ عن استخدام أو الإشارة إلى أو الاعتماد على أي معلومات واردة في الموقع",
  "disclaimer_para2": "يتم تحديث المعلومات الواردة في الموقع بشكل دوري ، ويتم إجراء كل محاولة معقولة لضمان سلامتها ، ومع ذلك ، لا تقدم تكنولوجيا المعلومات والاتصالات أي ضمان بأن هذه المعلومات حديثة أو صحيحة أو كاملة ، ولا تتحمل أي مسؤولية عن عدم الدقة",
  "disclaimer_para3": "استخدام هذا الموقع هو على مسؤولية المستخدم الخاصة. لا يمكن لتكنولوجيا المعلومات والاتصالات أن تضمن الحرية أو الحماية من الرموز المدمرة أو الفيروسات الضارة",
  "disclaimer_para4": "يتم تنزيل أي نص أو صور أو مواد فيديو منشورة على هذا الموقع أو الروابط من خلال أي موقع ويب تابع لجهة خارجية وفقًا لتقدير المستخدم الخاص والمسؤولية الفردية",
  "disclaimer_para5": "يخضع هذا الموقع ومحتوياته وخدماته المتاحة ، فضلاً عن جميع الاستخدامات العامة للموقع ، لقوانين دولة الإمارات العربية المتحدة.",
  "continue": "يكمل",
  "pic_gallery_para": "مجموعة مصورة من مشاريعنا وفعالياتنا. سنواصل تنسيق هذا بينما نمضي في رحلتنا.",
  "video_gallery_para": "مجموعة فيديو لمشاريعنا وفعالياتنا. سنواصل تنسيق هذا بينما نمضي في رحلتنا.",
  "select": "يختار",
  "customer_tye_error": "يرجى تحديد نوع العميل",
  "middle_name_error": "الرجاء إدخال الاسم الأوسط",
  "title_error": "الرجاء تحديد العنوان",
  "first_name_error": "الرجاء إدخال الاسم الأول",
  "last_name_error": "الرجاء إدخال الاسم الأخير",
  "email_id": "عنوان الايميل",
  "email_id_error": "الرجاء إدخال معرف البريد الإلكتروني",
  "Please Verifiy the CAPTCHA": "يرجى التحقق من CAPTCHA",
  "mobile_no_error": "لرجاء إدخال رقم الجوال",
  "org_name": "اسم المنظمة",
  "org_error": "الرجاء إدخال اسم المنظمة",
  "org": "منظمة",
  "company_name": "الدولية للتجارة ذ",
  "sun-wed": "الأحد - الأربعاء",
  "thu": "خميس",
  "mon-thu": "الإثنين - الخميس",
  "fri": "جمعة",
  "Sat - Sun": "السبت-الأحد",
  "ofc_status": "حالة المكتب",
  "close": "يغلق",
  "privacy_policy_para2": "تصف هذه السياسة نوع المعلومات التي قد نجمعها منك أو التي قد تقدمها عند زيارتك لموقع الويب www.ICT.ae (موقعنا الشبكي) وممارساتنا في جمع تلك المعلومات واستخدامها وصيانتها وحمايتها والكشف عنها",
  "privacy_policy_head1": "تغييرات شروط الاستخدام",
  "privacy_policy_head1_para1": "ويمكن لتكنولوجيا المعلومات والاتصالات أن تنقح شروط الاستخدام هذه وتحدثها من وقت لآخر حسب تقديرنا وحده. تصبح جميع التغييرات نافذة المفعول عند نشرها، كما يتم تطبيقها على جميع طرق الوصول إلى الموقع واستخدامه فيما بعد",
  "privacy_policy_head1_para2": "يعني إستخدامك المستمر لموقع الويب بعد نشر شروط الاستخدام المعدلة قبولك لهذه التغييرات وموافقتك عليها. افحص هذه الصفحة من وقت إلى آخر، وهكذا تكون على علم بأي تغييرات.",
  "privacy_policy_head2": "تنطبق هذه السياسة على المعلومات التي نجمعها:",
  "privacy_policy_head2_para1": "· على هذا الموقع؛",
  "privacy_policy_head2_para2": "· على بوابة المهن؛",
  "privacy_policy_head2_para3": "· في البريد الإلكتروني والرسائل النصية والرسائل الإلكترونية الأخرى بينك وبين هذا الموقع؛",
  "privacy_policy_head2_para4": "· من خلال أي تطبيقات محمولة أو مكتبية يمكنك تنزيلها من موقع الويب هذا، مما يوفر تفاعلا مخصصا لا يستند إلى مستعرض بينك وبين موقع الويب هذا؛ و،",
  "privacy_policy_head2_para5": "· عندما تتفاعل مع إعلاناتنا وتطبيقاتنا على مواقع الويب والخدمات الخاصة بجهة خارجية، إذا كانت هذه التطبيقات أو الإعلانات تتضمن إرتباطات إلى هذه السياسة.",
  "privacy_policy_head3": "لا ينطبق على المعلومات التي تم جمعها بواسطة",
  "privacy_policy_head3_para1": "· نحن خارج الشبكة أو من خلال أي وسيلة أخرى، بما في ذلك أي موقع آخر يعمل بواسطة أي طرف ثالث؛ أو",
  "privacy_policy_head3_para2": "· أي طرف ثالث، بما في ذلك عن طريق أي تطبيق أو محتوى (بما في ذلك الإعلانات) قد يكون مرتبطا بالموقع الشبكي.",
  "privacy_policy_head3_para3": "ليرجى قراءة هذه السياسة بعناية لفهم سياساتنا وممارساتنا المتعلقة بمعلوماتك وكيفية التعامل معها. إذا كنت لا توافق على سياساتنا وممارساتنا، يمكنك إختيار عدم دخول موقعنا على الويب. بالوصول إلى موقع الويب هذا أو إستخدامه، فأنت توافق على نهج الخصوصية هذا. قد يتغير هذا النهج من وقت لآخر. يعتبر إستخدامك المستمر لهذا الموقع بعد إجراء التغييرات قبولا لهذه التغييرات، لذا يرجى التحقق من السياسة بشكل دوري للحصول على تحديثات.",
  "privacy_policy_head4": "المعلومات التي نجمعها عنك وعن كيفية جمعها",
  "privacy_policy_head4_1": "نجمع عدة أنواع من المعلومات عن مستخدمي موقعنا الشبكي ومنها معلومات:",
  "privacy_policy_head4_para1": "· التي يمكن من خلالها التعرف عليك شخصيا، مثل اسمك أو عنوانك البريدي أو عنوان البريد الإلكتروني أو رقم جواز السفر أو هوية الملكية أو رقم الهاتف (أي معلوماتك الشخصية)؛",
  "privacy_policy_head4_para2": "· الأمر يدور حولك، ولكنه لا يحدد هويتك بشكل فردي؛ و/أو،",
  "privacy_policy_head4_para3": "· حول إتصالك بالإنترنت، والمعدات التي تستخدمها للوصول إلى موقعنا على الويب وتفاصيل الاستخدام",
  "privacy_policy_head5": "نجمع هذه المعلومات:",
  "privacy_policy_head5_para1": "· مباشرة منك عندما تقدمه لنا؛",
  "privacy_policy_head5_para2": "· تلقائيا أثناء التنقل عبر الموقع. وقد تشمل المعلومات التي يتم تجميعها تلقائيا تفاصيل الاستخدام وعناوين بروتوكول الإنترنت والمعلومات التي يتم جمعها من خلال ملفات تعريف الارتباط وإشارات الويب وغيرها من تقنيات التتبع؛ و،",
  "privacy_policy_head5_para3": "· من طرف ثالث، على سبيل المثال، شركاؤنا في العمل.",
  "privacy_policy_head6": "المعلومات التي تقدمها لنا",
  "privacy_policy_head6_1": "قد تشمل المعلومات التي نجمعها على أو من خلال موقعنا على الويب ما يلي",
  "privacy_policy_head6_para2": "· سجلات ونسخ مراسلاتك (بما في ذلك عناوين البريد الإلكتروني)، إذا اتصلت بنا؛",
  "privacy_policy_head6_para3": "· ردودكم على الاستبيانات التي قد نطلب منكم إكمالها لأغراض البحث؛",
  "privacy_policy_head6_para4": "· تفاصيل المعاملات التي تقوم بها من خلال موقعنا على الويب وتنفيذ طلباتك. قد يطلب منك تقديم معلومات مالية قبل تقديم طلب شراء أو الدفع من خلال موقعنا على الويب؛ و،",
  "privacy_policy_head6_para5": "· استعلامات البحث على موقع الويب.",
  "privacy_policy_head7": "تفاصيل الاستخدام وعناوين IP وملفات تعريف الارتباط والتقنيات الأخرى",
  "privacy_policy_head7_para1": "أثناء التنقل عبر موقعنا الشبكي والتفاعل معه، قد نقوم تلقائيا بجمع معلومات معينة حول أجهزتك وتصفح الإجراءات والأنماط، بما في ذلك:",
  "privacy_policy_head7_para2": "· تفاصيل زياراتك لموقع الويب الخاص بنا، بما في ذلك بيانات حركة المرور وبيانات الموقع والسجلات وبيانات الاتصال الأخرى والموارد التي يمكنك الوصول إليها واستخدامها على موقع الويب،",
  "privacy_policy_head7_para3": "· معلومات حول الكمبيوتر واتصال الإنترنت، بما في ذلك عنوان IP ونظام التشغيل ونوع المستعرض.",
  "privacy_policy_head8": "المعلومات التي نجمعها تلقائيا هي بيانات إحصائية. وهو يساعدنا على تحسين موقعنا على الويب وتقديم خدمة أفضل وأكثر تخصيصا من خلال تمكيننا من:",
  "privacy_policy_head8_para1": "· تقدير حجم جمهورنا وأنماط إستخدامه؛",
  "privacy_policy_head8_para2": "· قم بتخزين معلومات حول تفضيلاتك، مما يسمح لنا بتخصيص موقعنا على الويب وفقا لاهتماماتك الفردية؛",
  "privacy_policy_head8_para3": "· تسريع عمليات البحث؛ و،",
  "privacy_policy_head8_para4": "· التعرف عليك عند العودة إلى موقعنا على الويب",
  "privacy_policy_head9": "قد تشتمل التقنيات التي نستخدمها في التجميع التلقائي للبيانات على ما يلي:",
  "privacy_policy_head9_para1": "ملفات تعريف الارتباط (أو ملفات تعريف الارتباط للمستعرض). ملف تعريف الارتباط هو ملف صغير موضوع على محرك القرص الثابت الخاص بالكمبيوتر. يمكنك رفض قبول ملفات تعريف إرتباط المستعرض عن طريق تنشيط الإعداد المناسب على المستعرض. ومع ذلك، إذا قمت بتحديد هذا الإعداد، فقد يتعذر عليك الوصول إلى أجزاء معينة من موقع الويب الخاص بنا. ما لم تقم بتعديل إعداد المستعرض بحيث يرفض ملفات تعريف الارتباط، سيقوم نظامنا بإصدار ملفات تعريف الارتباط عندما تقوم بتوجيه المستعرض إلى موقعنا على الويب.",
  "privacy_policy_head9_para2": "ملفات تعريف إرتباط Flash.قد تستخدم بعض ميزات موقعنا على الويب كائنات محلية مخزنة (أو ملفات تعريف إرتباط Flash) لتجميع وتخزين معلومات حول تفضيلاتك وتالتنقل من وإلى موقعنا على الويب. لا تتم إدارة ملفات تعريف الارتباط في Flash بواسطة نفس إعدادات المستعرض المستخدمة لملفات تعريف الارتباط في المستعرض.",
  "privacy_policy_head9_para3": "مرشدات الويب.قد تحتوي صفحات الموقع ورسائل البريد الإلكتروني الخاصة بنا على ملفات إلكترونية صغيرة تعرف بمرشدات الويب (يشار إليها أيضا بإرشاد واضح). علامات البكسل و GIFS ذات البيكسل الواحد) التي تسمح للشركة، على سبيل المثال، بحصر المستخدمين الذين قاموا بزيارة تلك الصفحات أو قاموا بفتح بريد إلكتروني وإحصائيات موقع ويب أخرى متعلقة (على سبيل المثال، تسجيل شعبية بعض محتوى موقع ويب والتحقق من تكامل النظام والخادم)",
  "privacy_policy_head10": "كيف نستخدم معلوماتك",
  "privacy_policy_head10_1": "نستخدم المعلومات التي نجمعها عنك أو التي تقدمها لنا، بما في ذلك أي معلومات شخصية:",
  "privacy_policy_head10_para1": "· تقديم موقعنا الشبكي ومحتوياته إليكم؛",
  "privacy_policy_head10_para2": "· لتزويدك بإشعارات تتضمن إخطارات انتهاء الصلاحية والفوترة والتجديد؛",
  "privacy_policy_head10_para3": "· لتزويدك بالمعلومات أو الخدمات التي تطلبها منا؛",
  "privacy_policy_head10_para4": "· تحقيق أي غرض آخر تقدمه من أجله؛",
  "privacy_policy_head10_para5": "· لتزويدك بإشعارات تتضمن إخطارات انتهاء الصلاحية والفوترة والتجديد؛",
  "privacy_policy_head10_para6": "· لإعلامك بالتغييرات التي تم إجراؤها على موقعنا على الويب أو أي مشروع أو خدمات نقدمها أو نقدمها؛",
  "privacy_policy_head10_para7": "· للسماح لك بالمشاركة في الميزات التفاعلية على موقعنا على الويب؛ و،",
  "privacy_policy_head10_para8": "· لأي غرض آخر مع موافقتك.",
  "privacy_policy_head10_para9": "يمكننا أيضا إستخدام معلوماتك للاتصال بك حول مشاريعنا وخدماتنا الخاصة بجهات أخرى قد تكون ذات أهمية لك. إذا لم تكن ترغب في إستخدام معلوماتك بهذه الطريقة، فيرجى الاتصال بنا على العنوان realestate@ICT.ae.",
  "privacy_policy_head11": "إفشاء المعلومات",
  "privacy_policy_head11_1": "قد نكشف عن معلومات مجمعة عن مستخدمينا ومعلومات لا تحدد أي فرد دون قيود.",
  "privacy_policy_head11_2": "قد نكشف عن معلومات شخصية نجمعها أو نوفرها كما هو موضح في سياسة الخصوصية هذه:",
  "privacy_policy_head11_para1": "· إلى فروعنا وشركاتنا الفرعية؛",
  "privacy_policy_head11_para2": "· للمقاولين ومزودي الخدمات وغيرهم من الأطراف الثالثة التي نستخدمها لدعم أعمالنا؛",
  "privacy_policy_head11_para3": "· للمشتري أو أي خلف آخر في حالة الاندماج أو التجريد أو إعادة الهيكلة أو إعادة التنظيم أو التفكيك أو أي بيع أو نقل آخر لبعض أو كل أصول الشركة، سواء كمنشأة عاملة أو كجزء من الإفلاس أو التصفية أو أي إجراء مماثل، تكون فيه المعلومات الشخصية التي تحتفظ بها الشركة عن مستخدمي موقعنا الشبكي من بين الأصول المنقولة؛",
  "privacy_policy_head11_para4": "· تحقيق الغرض الذي توفرون من أجله؛",
  "privacy_policy_head11_para5": "· لأي غرض آخر يتم الكشف عنه من قبلنا عندما تقدم المعلومات؛ و،",
  "privacy_policy_head11_para6": "· بموافقتك",
  "privacy_policy_head12": "يمكننا أيضا الكشف عن معلوماتك الشخصية:",
  "privacy_policy_head12_para1": "الامتثال لأي أمر قضائي أو قانون أو إجراء قانوني، بما في ذلك الاستجابة لأي طلب حكومي أو تنظيمي؛",
  "privacy_policy_head12_para2": "إنفاذ أو تطبيق شروط الاستخدام أو شروط البيع والاتفاقات الأخرى، بما في ذلك لأغراض إعداد الفواتير وتحصيلها؛ و،",
  "privacy_policy_head12_para3": "إذا كنا نعتقد أن الإفصاح ضروري أو مناسب لحماية حقوق أو ممتلكات أو سلامة الشركة أو عملائنا أو الآخرين. ويشمل ذلك تبادل المعلومات مع الشركات والمنظمات الأخرى لأغراض الحماية من الغش والحد من مخاطر الائتمان",
  "privacy_policy_head13": "خيارات حول كيفية إستخدامنا للمعلومات والكشف عنها",
  "privacy_policy_head13_para1": "ونحن نسعى إلى تزويدك بالخيارات المتعلقة بالمعلومات الشخصية التي تقدمها لنا. لقد أنشأنا آليات توفر لك التحكم التالي في معلوماتك",
  "privacy_policy_head13_para2": "تقنيات التعقب والإعلان.يمكنك تعيين المستعرض لديك لرفض كافة ملفات تعريف الارتباط بالمستعرض أو بعضها، أو لتنبيهك عند إرسال ملفات تعريف الارتباط. في حالة تعطيل ملفات تعريف الارتباط أو رفضها، الرجاء ملاحظة أن بعض أجزاء هذا الموقع قد لا يمكن الوصول إليها أو قد لا تعمل بشكل صحيح",
  "privacy_policy_head13_para3": "الكشف عن المعلومات الخاصة بك للإعلان من قبل جهة خارجية. إذا كنت لا تريد منا مشاركة المعلومات الشخصية الخاصة بك مع جهات خارجية غير مرتبطة أو غير تابعة لأغراض ترويجية، يمكنك إلغاء الاشتراك من خلال إرسال رسالة بريد إلكتروني توضح طلبك إلى realestate@ICT.ae",
  "privacy_policy_head13_para4": "عروض ترويجية من الشركة. إذا لم تكن ترغب في الحصول على عنوان البريد الإلكتروني الخاص بك أو معلومات الاتصال التي تستخدمها الشركة للترويج لمشروعاتنا أو خدماتنا الخاصة أو التابعة لجهات خارجية، فيمكنك إختيار عدم الاشتراك من خلال إرسال رسالة بريد إلكتروني توضح طلبك إلى realestate@ICT.ae",
  "privacy_policy_head14": "الوصول إلى معلوماتك وتصحيحها",
  "privacy_policy_head14_para1": "يمكنك مراجعة معلوماتك الشخصية وتغييرها عن طريق تسجيل الدخول إلى الخدمات الإلكترونية لموقع الويب. يمكنك أيضا طلب تحديث أية معلومات شخصية نملكها عنك من خلال الاتصال بنا على realestate@ICT.ae",
  "privacy_policy_head15": "أمان البيانات",
  "privacy_policy_head15_para1": "لقد طبقنا إجراءات مصممة لتأمين معلوماتك الشخصية من الفقدان العرضي ومن الوصول غير المصرح به والاستخدام والتعديل والكشف. جميع المعلومات التي تقدمها لنا مخزنة على خوادمنا الآمنة خلف جدران الحماية. سيتم تشفير أي حركات دفع باستخدام تقنية SSL",
  "privacy_policy_head15_para2": "إن سلامة وأمان معلوماتك يعتمد عليك أيضا. في حالة منحك (أو في حالة إختيارك) كلمة مرور للدخول إلى أجزاء معينة من موقعنا على الويب، تكون مسئولا عن الحفاظ على سرية كلمة المرور هذه. نطلب منك عدم مشاركة كلمة المرور الخاصة بك مع أي شخص",
  "privacy_policy_head15_para3": "ومن المؤسف أن نقل المعلومات عبر الإنترنت ليس آمنا تماما. على الرغم من أننا نبذل قصارى جهدنا لحماية معلوماتك الشخصية، لا يمكننا ضمان أمان معلوماتك الشخصية التي يتم إرسالها إلى موقعنا على الويب. أي نقل للمعلومات الشخصية هو في خطر خاص بك. لسنا مسؤولين عن التحايل على أي إعدادات للخصوصية أو أي إجراءات أمنية موجودة على موقع الويب",
  "privacy_policy_head16": "تغييرات على سياسة الخصوصية",
  "privacy_policy_head16_para1": "سياستنا هي نشر أي تغييرات نقوم بها على سياسة الخصوصية الخاصة بنا على هذه الصفحة. تم تحديد تاريخ آخر مراجعة لسياسة الخصوصية في أعلى الصفحة. أنت مسؤول عن زيارة موقعنا على الويب بشكل دوري وسياسة الخصوصية هذه للتحقق من أية تغييرات.",
  "privacy_policy_head17": "معلومات الاتصال",
  "privacy_policy_head17_para1": "إذا كان لديك أي أسئلة أو تعليقات حول سياسة الخصوصية هذه وممارسات الخصوصية الخاصة بنا، اتصل بنا على realestate@ict.ae.",
  "privacy_policy_para1": "CT LLC ، التي تضم جميع الشركات التابعة لشركة ICT LLC ، (يشار إليها باسم 'الشركة' أو 'نحن' أو 'نحن') ، تحترم خصوصيتك وتلتزم بحمايتها من خلال امتثالنا لهذه السياسة.",
  "privacy_policy_head6_para1": "· المعلومات التي تقدمها من خلال ملء النماذج الموجودة على موقعنا الإلكتروني. يتضمن ذلك المعلومات المقدمة في وقت التسجيل لاستخدام موقعنا الإلكتروني ، أو الاشتراك في خدمتنا ، أو التسجيل في النشرة الإخبارية ، أو استخدام نموذج 'اتصل بنا' ، أو استخدام صفحة الوظائف أو طلب المزيد من الخدمات. قد نطلب منك أيضًا معلومات عند دخولك في مسابقة أو عرض ترويجي برعاية ، وعندما تبلغ عن مشكلة في موقعنا.",
  "whistle_blowing_head": "أمثلة على السلوك غير الشرعي وغير الشرعي هي:",
  "whistle_blowing_list1": "سوء الإدارة وإساءة الاستخدام وإهدار موارد تكنولوجيا المعلومات والاتصالات",
  "whistle_blowing_list2": "التحريف في السجلات أو التقارير المالية",
  "whistle_blowing_list3": "الأنشطة التي لا تتماشى مع مدونة قواعد السلوك الخاصة بتكنولوجيا المعلومات والاتصالات وسياسات وإجراءات تكنولوجيا المعلومات والاتصالات",
  "whistle_blowing_list4": "التماس أو قبول الهدايا",
  "whistle_blowing_list5": "الرشوة والرشوة والفساد",
  "whistle_blowing_list6": "نشاط غير مشروع",
  "whistle_blowing_list7": "التعامل مع الكيان الخاص",
  "whistle_blowing_list8": "المحسوبية في أنشطة المناقصات",
  "whistle_blowing_list9": "تضارب المصالح",
  "whistle_blowing_list10": "إفشاء أو استخدام المعلومات السرية",
  "whistle_blowing_form_head": "نموذج الإبلاغ عن المخالفات",
  "i_wish_to_remain": "أتمنى عدم الكشف عن هويته :",
  "yes": "نعم",
  "no": "لا",
  "alleged_violator": "المنتهك (المخالفات) المزعوم (حدد كل ما ينطبق)",
  "ict_employee": "موظف في الانترناشيونال كابيتل ترايدينغ",
  "ict_contractor_&_subcontractor": "مقاول ومقاول فرعي في الانترناشيونال كابيتل ترايدينغ",
  "ict_consultant": "مستشار في الانترناشيونال كابيتل ترايدينغ",
  "ict_service_provider_or_supplier": "مزود أو مزود خدمة تكنولوجيا المعلومات والاتصالات",
  "other_specify_below": "أخرى (يرجى التحديد أدناه)",
  "name_alleged_violator": "اسم (أسماء) المخالف المزعوم",
  "select_the_items_of_general_allegation": "حدد العناصر التي تصف بشكل أفضل الطبيعة العامة للادعاء",
  "allegator_error": "مطلوب مخالفة مزعومة",
  "nature_of_allegation1": "سرقة الممتلكات أو الخدمات",
  "nature_of_allegation2": "الاحتيال ، ويشمل إنتاج أو تشجيع إنتاج تقارير مضللة أو غير دقيقة عن علم",
  "nature_of_allegation3": "الرشاوى والعمولات والفساد",
  "nature_of_allegation4": "التماس أو قبول الهدايا",
  "nature_of_allegation5": "التحريف في السجلات أو التقارير المالية",
  "nature_of_allegation6": "سوء سلوك الموظف",
  "nature_of_allegation7": "سوء الإدارة",
  "nature_of_allegation8": "انتهاكات الأفراد",
  "nature_of_allegation9": "النفايات ، وتشمل الاستخدام غير الفعال أو غير الفعال أو المدمر للأصول أو الموارد",
  "nature_of_allegation10": "التعامل مع الكيان الخاص",
  "nature_of_allegation11": "المحسوبية في أنشطة المناقصات",
  "nature_of_allegation12": "تضارب المصالح",
  "nature_of_allegation13": "إفشاء أو استخدام المعلومات السرية",
  "irregularity_first_happen": "متى حدثت المخالفة لأول مرة؟",
  "describe_allegation": "وصف الطبيعة العامة للادعاء (إذا لم يتم العثور عليها في القائمة أعلاه)",
  "required_field": "الحقل مطلوب",
  "date_error": "الرجاء تحديد التاريخ",
  "how_incident_address_problem": "كيف علمت بالحادث ومتى؟ أي جهود سابقة لمعالجة المشكلة؟",
  "allegation_desc": "وصف الادعاء",
  "add_attachment_any": "إضافة مرفق (إن وجد)",
  "click_to_upload": "انقر للتحميل",
  "select_date": "حدد تاريخ",
  "other_ways_to_report": "طرق أخرى للإبلاغ",
  "internal_audit_department": "قسم المراجعه الداخليه",
  "nation_tower_23": "ابراج نيشن الدور 23",
  "post_box": "صندوق بريد: 6481",
  "sort_by": "ترتيب حسب",
  "map": "خريطة",
  "list_view": "عرض القائمة",
  "sort_by_all": "الكل",
  "sort_by_price_L2H": "السعر من الارخص للاعلى",
  "sort_by_price_H2L": "السعر الاعلى الى الادنى",
  "sort_by_size_L2H": "الحجم: من الأقل إلى الأعلى",
  "sort_by_size_H2L": "الحجم: من الأعلى إلى الأقل",
  "sort_by_bed_M2F": "غرف النوم: كثيرة إلى قليلة",
  "sort_by_bed_F2M": "غرف النوم: قليلة إلى كثيرة",
  "terms_details36": "قد تنطبق شروط وأحكام إضافية أيضًا على أجزاء أو خدمات أو ميزات معينة في الموقع. يتم تضمين جميع هذه الشروط والأحكام الإضافية بموجب هذا المرجع في شروط الاستخدام هذه.",
  "terms_details37": "تخضع أي وجميع المدفوعات التي تتم من خلال هذا الموقع لشروط الاستخدام هذه واتفاقية الملكية. وبالتالي ، فإن الشركة ليست ملزمة بقبول أي مدفوعات لم يتم سدادها وفقًا لشروط الاستخدام هذه أو اتفاقية الملكية أو يتم إجراؤها بعد إنهاء أي منها ، وأنت تقر وتقبل بموجب هذا استلام أي مدفوعات من خلال هذا الموقع الإلكتروني أو غير ذلك. لا يجوز اعتباره أو تفسيره على أنه قبول لمثل هذا الدفع أو التنازل عن الحق في رفض السداد في تاريخ لاحق. ",
  "terms_details38": "وصف السلع والخدمات: يمكن استخدام موقع الويب لدفع رسوم الخدمة والمرافق وأي رسوم أخرى مستحقة الدفع من قبلك لإدارة المجتمع أو الامتثال لقواعد المجتمع أو ما يقتضيه القانون وبما يتوافق مع اتفاقية الملكية.",
  "terms_details39": "العملة لجميع المعاملات هي الدرهم الإماراتي ما لم يذكر خلاف ذلك.",
  "terms_details40": "إذا تبين أن أي معاملة غير صحيحة أو غير مصرح بها أو احتيالية ، فقد يتم إلغاء الدفع وتظل المدفوعات مستحقة. ستتم معالجة معاملات الدفع في اليوم الذي يتم فيه تقديم المعاملة للدفع ، ما لم يتم تقديم المعاملة في عطلة نهاية الأسبوع أو في أيام الأسبوع غير الرسمية حيث ستتم معالجة الدفع في يوم العمل التالي من الأسبوع. عند استلام الأموال في حسابنا المصرفي ، يجب علينا وفقًا لذلك إصدار إيصال مناسب للإقرار بذلك. ستتم معالجة جميع المعاملات دون تأخير ؛ ومع ذلك ، تتنصل الشركة صراحةً من أي وجميع المسؤوليات عن معالجة التأخيرات ، ",
  "terms_details41": "والتي قد تحدث في أي ظرف من الظروف. لا يتم قبول الدفع (لا يعتبر قد تم) حتى يتم تصفية الأموال.",
  "terms_details42": "تقع على عاتقك مسؤولية الحفاظ على المستند الذي يثبت الدفع عبر الموقع.",
  "terms_details43": "تخضع أي طلبات خدمة أو صيانة يتم إجراؤها عبر هذا الموقع لاتفاقية الملكية.",
  "term_head12": " شروط الإعلانات خارج الإمارات العربية المتحدة",
  "terms_details44": "يجب أن تكون جميع المشتريات بالدرهم الإماراتي (AED) ، بغض النظر عما إذا كانت الإعلانات بعملات أخرى. يرجى ملاحظة أنه نظرًا لتقلبات أسعار العملات ، فقد تكون المبالغ المدرجة في الإعلانات بعملات أخرى غير الدرهم الإماراتي أقل أو أعلى في وقت توقيع اتفاقية الملكية. نوصي بالاتصال بمركز المبيعات لدينا لتأكيد سعر الشراء بالدرهم الإماراتي.",
  "terms_details45": "تخضع المشتريات لتوقيع اتفاقية ملكية منفصلة مع الشروط والأحكام الخاصة بها. تُدرج المبالغ المستحقة بموجب اتفاقية الملكية بالدرهم الإماراتي وتُدفع بالدرهم الإماراتي.",
  "term_head13": "الارتباط بالموقع الإلكتروني وميزات وسائل التواصل الاجتماعي",
  "terms_details46": "يمكنك الارتباط بأية صفحة ، بشرط أن تقوم بذلك بطريقة عادلة وقانونية ولا تضر بسمعتنا أو تستغلها ، ولكن لا يجب عليك إنشاء رابط بطريقة توحي بأي شكل من أشكال الارتباط ، موافقة أو تأييد من جانبنا.",
  "terms_details47": "قد يوفر هذا الموقع بعض ميزات الوسائط الاجتماعية التي تمكنك من:",
  "terms_details48": "• الارتباط من مواقع الويب الخاصة بك أو مواقع جهات خارجية معينة بمحتوى معين على هذا الموقع.",
  "terms_details49": "• إرسال رسائل بريد إلكتروني أو اتصالات أخرى بمحتوى معين ، أو روابط لمحتوى معين ، على هذا الموقع.",
  "terms_details50": "• التسبب في عرض أجزاء محدودة من المحتوى على هذا الموقع أو الظهور على أنها معروضة على مواقع الويب الخاصة بك أو مواقع ويب خاصة بأطراف أخرى.",
  "terms_details51": "يجوز لك استخدام هذه الميزات فقط بالشكل الذي نقدمه بها ، فقط فيما يتعلق بالمحتوى الذي يتم عرضها به ووفقًا لأي شروط وأحكام إضافية نقدمها فيما يتعلق بهذه الميزات. مع مراعاة ما تقدم ، لا يجوز لك:",
  "terms_details52": "• إنشاء ارتباط من أي موقع لا تملكه.",
  "terms_details53": "• بخلاف ذلك ، اتخذ أي إجراء فيما يتعلق بالمواد الموجودة على هذا الموقع لا يتوافق مع أي شرط آخر من شروط الاستخدام هذه.",
  "terms_details54": "أنت توافق على التعاون معنا في التسبب في وقف أي تأطير أو ربط غير مصرح به فورًا. نحن نحتفظ بالحق في سحب إذن الربط دون إشعار.",
  "terms_details55": "يجوز لنا تعطيل جميع ميزات الوسائط الاجتماعية أو أي منها وأي روابط في أي وقت دون إشعار حسب تقديرنا.",
  "term_head14": " روابط من الموقع",
  "terms_details56": " إذا كان موقع الويب يحتوي على روابط لمواقع وموارد أخرى مقدمة من جهات خارجية ، يتم توفير هذه الروابط لراحتك فقط. يتضمن ذلك الروابط الموجودة في الإعلانات ، بما في ذلك إعلانات البانر والروابط الدعائية. ليس لدينا سيطرة على محتويات تلك المواقع أو الموارد ، ولا نتحمل أي مسؤولية عنها أو عن أي خسارة أو ضرر قد ينشأ عن استخدامك لها. إذا قررت الوصول إلى أي من مواقع الطرف الثالث المرتبطة بهذا الموقع ، فإنك تقوم بذلك على مسؤوليتك الخاصة تمامًا ويخضع لشروط وأحكام الاستخدام لهذه المواقع.",
  "term_head15": "القيود الجغرافية",
  "terms_details57": "مالك الموقع من الإمارات العربية المتحدة. لا ندعي أن الموقع أو أي من محتوياته يمكن الوصول إليه أو مناسب خارج دولة الإمارات العربية المتحدة. قد لا يكون الوصول إلى موقع الويب قانونيًا من قبل أشخاص معينين أو في بلدان معينة. إذا قمت بالوصول إلى الموقع من خارج دولة الإمارات العربية المتحدة ، فإنك تفعل ذلك بمبادرتك الخاصة وتكون مسؤولاً عن الامتثال للقوانين المحلية.",
  "term_head16": "التنصل من الضمانات",
  "terms_details58": "أنت تدرك أننا لا نستطيع ولا نضمن أو نضمن أن الموقع سيكون خاليًا من الفيروسات أو أي تعليمات برمجية مدمرة أخرى. أنت مسؤول عن تنفيذ الإجراءات ونقاط التفتيش الكافية لتلبية متطلباتك الخاصة للحماية من الفيروسات ودقة إدخال البيانات وإخراجها ، والحفاظ على وسيلة خارج موقعنا على الإنترنت لأي إعادة بناء لأي بيانات مفقودة.",
  "terms_details59": "لن نتحمل أي مسؤولية عن أي خسارة أو ضرر ناتج عن هجوم موزع للخدمة أو فيروسات أو مواد تقنية أخرى ضارة قد تؤثر على معدات الكمبيوتر أو برامج الكمبيوتر أو بياناتك أو موقع الويب الخاص بك. أي خدمات أو عناصر يتم الحصول عليها من خلال الموقع الإلكتروني أو تنزيلك لأي مادة منشورة عليه ، أو على أي موقع ويب مرتبط به.",
  "terms_details60": "تتنصل الشركة بموجبه من جميع الضمانات من أي نوع ، سواء كانت صريحة أو ضمنية ، قانونية أو غير ذلك ، بما في ذلك على سبيل المثال لا الحصر أي ضمانات بشأن عدم الانتهاك.",
  "terms_details61": "ما سبق لا يؤثر على أي ضمانات لا يمكن استبعادها أو تقييدها بموجب القانون المعمول به.",
  "term_head17": "حدود المسؤولية",
  "terms_details62": "لن تتحمل الشركة أو الشركات التابعة لها أو المرخصون لهم أو مقدمو الخدمات أو الموظفون أو الوكلاء أو المسؤولون أو المديرين بأي حال من الأحوال المسؤولية عن الأضرار من أي نوع بموجب أي نظرية قانونية تنشأ عن أو تتعلق باستخدامك ، أو موقع الويب ، أو أي مواقع ويب مرتبطة به ، أو أي محتوى على موقع الويب أو مثل هذه المواقع الأخرى أو أي خدمات أو عناصر يتم الحصول عليها من خلال موقع الويب أو هذه المواقع الأخرى ، بما في ذلك أي تبعات مباشرة أو غير مباشرة أو خاصة أو عرضية أو غير مباشرة على سبيل المثال لا الحصر ، الإصابة الشخصية ، والألم والمعاناة ، والاضطراب العاطفي ، وفقدان الإيرادات ، وفقدان الأرباح ، وفقدان الأعمال أو المدخرات المتوقعة ، وفقدان النوايا الحسنة ، وفقدان البيانات ، وما إذا كان ذلك ممكنًا (ضمنيًا) ، خرق العقد أو غير ذلك ، حتى إذا كان ذلك متوقعًا.",
  "terms_details63": "ما سبق لا يؤثر على أي مسؤولية لا يمكن استبعادها أو تقييدها بموجب القانون المعمول به.",
  "term_head18": "التعويض",
  "terms_details64": "أنت توافق على الدفاع عن الشركة والشركات التابعة لها والمرخصين ومقدمي الخدمات التابعين لها وتعويضهم وإبعاد الضرر عنها ، ومسؤوليها ومديريها وموظفيها ومقاوليها ووكلائها والمرخصين والموردين والخلفاء والمتنازل لهم من وضد أي مطالبات ومسؤوليات ، الأضرار أو الأحكام أو الجوائز أو الخسائر أو التكاليف أو النفقات أو الرسوم (بما في ذلك أتعاب المحاماة المعقولة) الناشئة عن أو المتعلقة بانتهاكك لشروط الاستخدام هذه أو استخدامك للموقع وأي استخدام لمحتوى الموقع وخدماته ومنتجاته بخلاف ما هو مصرح به صراحةً في شروط الاستخدام هذه أو استخدامك لأي معلومات تم الحصول عليها من الموقع",
  "term_head19": "القنون والشريعة السائدة",
  "terms_details65": "تخضع جميع الأمور المتعلقة بالموقع الإلكتروني وشروط الاستخدام وأي نزاع أو مطالبة تنشأ عنه أو ذات صلة به (في كل حالة ، بما في ذلك النزاعات أو المطالبات غير التعاقدية) ، وتفسر وفقًا للقوانين المعمول بها في إمارة أبو ظبي ، الإمارات العربية المتحدة دون تفعيل أي خيار أو تعارض بين أحكام القانون أو القواعد (سواء كانت لدولة الإمارات العربية المتحدة أو أي ولاية قضائية أخرى)",
  "terms_details66": "يتم رفع أي دعوى أو إجراء أو إجراء قانوني ناشئ عن ، أو متعلق بشروط الاستخدام أو الموقع الإلكتروني ، حصريًا في محاكم أبو ظبي ، الإمارات العربية المتحدة ، على الرغم من أننا نحتفظ بالحق في رفع أي دعوى أو دعوى أو دعوى قضائية ضدها. أنت لخرق شروط الاستخدام هذه في مكانك أو بلد إقامتك أو أي دولة أخرى ذات صلة. أنت تتنازل عن أي وجميع الاعتراضات على ممارسة الولاية القضائية عليك من قبل هذه المحاكم والمكان في هذه المحاكم.",
  "term_head20": "تحديد الوقت المناسب لتقديم المطالبات",
  "terms_details67": "يجب أن يبدأ أي سبب من أسباب الدعوى أو المطالبة التي قد تكون ناشئًا عن شروط الاستخدام هذه أو متعلقًا بها أو الموقع الإلكتروني في غضون عام واحد (1) بعد سبب الدعوى ، بخلاف ذلك ، مثل هذا الدعوى أو سبب الدعوى.",
  "term_head21": "التنازل والفصل",
  "terms_details68": "لا يُعتبر أي تنازل من قبل الشركة عن أي شرط أو شرط منصوص عليه في شروط الاستخدام هذه بمثابة تنازل إضافي أو مستمر عن هذا الشرط أو الشرط أو تنازلًا عن أي شرط أو شرط آخر ، وأي إخفاق من الشركة في تأكيد لا يشكل الحق أو الحكم بموجب شروط الاستخدام هذه تنازلاً عن هذا الحق أو الحكم.",
  "terms_details69": "إذا تم اعتبار أي شرط من شروط الاستخدام هذه من قبل محكمة أو محكمة أخرى ذات اختصاص قضائي غير صالح أو غير قانوني أو غير قابل للتنفيذ لأي سبب من الأسباب ، فيجب إلغاء هذا الحكم أو تقييده إلى الحد الأدنى بحيث تكون الأحكام المتبقية من شروط سيستمر الاستخدام بكامل القوة والتأثير.",
  "term_head22": "اتفاق كامل",
  "terms_details70": " تشكل شروط الاستخدام وسياسة الخصوصية الخاصة بنا واتفاقية الملكية الاتفاقية الوحيدة والكاملة بينك وبين الشركة فيما يتعلق بالموقع وتحل محل جميع التفاهمات والاتفاقيات والإقرارات والضمانات السابقة والمعاصرة ، المكتوبة والشفوية ، فيما يتعلق الموقع.",
  "term_head23": "تعليقاتك وشواغلك",
  "terms_details71": "يتم تشغيل هذا الموقع الإلكتروني وتملكه الشركة.",
  "terms_details72": "فيما يتعلق بطلبات الدعم الفني والاتصالات الأخرى المتعلقة بالموقع الإلكتروني ، يمكنك الاتصال بنا باستخدام نموذج الاتصال بموقع الويب الخاص بنا ، أو عن طريق مراسلتنا عبر البريد الإلكتروني على RealEstate@ICT.ae.",
  "terms_details73": " أنت تدرك وتوافق على أنه باستخدام هذا الموقع في تحديث أو تغيير أو تغيير معلوماتك الشخصية أو عنوان (عناوين) أو تفاصيل الاتصال الخاصة بك ، فإنك توافق على أنه يجوز للشركة أو أي من الشركات التابعة لها ، وفقًا لتقديرها ، استخدام هذه المعلومات كبديل. معلومات لإرسال إشعارات قانونية بموجب شروط الاستخدام هذه أو اتفاقية الملكية. يقع على عاتقك التزام بإبلاغ الشركة على الفور بأي تغييرات تطرأ على هذه المعلومات.",
  "terms_details74": "· للانخراط في أي سلوك آخر يقيد أو يمنع أي شخص من استخدام أو الاستمتاع بالموقع ، أو قد يضر الشركة أو مستخدمي الموقع أو يعرضهم للمسؤولية ، كما نحدده.",
  "explore_properties": "اكتشف الخصائص",
  "prop_desc": "اعثر على مكانك المثالي من بين مجموعة من الشقق ذات الأحجام المختلفة ، كل منها مجهز جيدًا بتشطيبات ممتازة ، وإطلالات غير مقيدة على الخليج العربي من جانب أو أضواء المدينة الجذابة من الجانب الآخر.",
  "price_tooltip": "هذا قسم الأسعار",
  "make_an_offer": "تقديم عرض",
  "submit_interest": "إرسال الفائدة",
  "schedule_a_visit": "جدولة زيارة",
  "reschedule_a_visit": "إعادة جدولة الزيارة",
  "new_members": "أعضاء جدد",
  "get_10": "احصل على 10٪",
  "off": "عن",
  "pre_emi": "+ خصم على فائدة ما قبل EMI",
  "mp_all": "الجميع",
  "mp_dining": "تناول الطعام",
  "mp_lifestyle": "أسلوب الحياة",
  "mp_entertainment": "وسائل الترفيه",
  "mp_redeemed": "مخلص",
  "100_cashback": "100 استرداد نقدي على 40000",
  "flat": "مسطحة",
  "exclusive": "حصري",
  "property": "ملكية",
  "details": "تفاصيل",
  "entertainment": "وسائل الترفيه",
  "expires_on": "ينتهي في",
  "2_for_1": "2 مقابل 1",
  "date": "تاريخ",
  "web": "الويب",
  "time": "وقت",
  "contact": "اتصال",
  "redeem": "يسترد",
  "redeem_ur_offer": "استرداد العرض الخاص بك الآن",
  "terms_&_conditions_apply": "تطبق الشروط والأحكام",
  "thank_you_interest": "شكرا لك على تقديم اهتمامك!",
  "thank_you": "شكرا لك",
  "redeem_success_msg": "لاسترداد القسيمة بنجاح ، يجب عليك تنزيل تطبيق الهاتف المحمول.",
  "inbox": "صندوق الوارد",
  "personal_information": "معلومات شخصية",
  "mydocument": "مستنداتي",
  "myalert": "تنبيهاتي",
  "myactivity": "نشاطي",
  "statement": "إفادة",
  "settings": "إعدادات",
  "faq": "التعليمات",
  "userlogout": "تسجيل خروج",
  "myprofile": "ملفي",
  "profile_first_name": "الاسم الأول",
  "profile_last_name": "اللقب",
  "profile_email_id": "عنوان الايميل",
  "profile_mobile_number": "رقم الهاتف المحمول",
  "profile_save": "يحفظ",
  "profile_first_name_error": "الرجاء إدخال الاسم الأول",
  "profile_last_name_error": "الرجاء إدخال الاسم الأخير",
  "profile_email_id_error": "الرجاء إدخال معرف البريد الإلكتروني",
  "profile_mobile_number_error": "الرجاء إدخال رقم الهاتف المتحرك",
  "profile_verified": "تم التحقق",
  "profile_not_verified": "لم يتم التحقق منها بعد",
  "faq_title": "الأسئلة المتكررة",
  "general_account_related": "عامة وذات صلة بالحساب",
  "profile_setting": "إعدادات",
  "profile_password": "كلمه السر",
  "profile_new_password": "كلمة السر الجديدة",
  "profile_confirm_password": "تأكيد كلمة المرور",
  "profile_please_enter_password": "الرجاء إدخال كلمة المرور",
  "profile_please_new_enter_password": "الرجاء إدخال كلمة المرور",
  "profile_please_confirm_enter_password": "يرجى التأكد من صحة كلمة المرور الخاصة بك!",
  "emirates_id": "هويه الإمارات",
  "passport": "جواز سفر",
  "driving_license": "رخصة قيادة",
  "emirates_id_desc": "قم بتضمين الوجه الأمامي والخلفي لبطاقة الهوية الإماراتية الخاصة بك",
  "passport_desc": "قم بتضمين الجزء الأمامي والخلفي من جواز السفر الخاص بك",
  "driving_license_desc": "قم بتضمين الجزء الأمامي والخلفي من رخصة القيادة الخاصة بك",
  "front": "أمامي",
  "save": "يحفظ",
  "emirates_id_front_error": "مطلوب واجهة هوية الإمارات",
  "emirates_id_back_error": "الهوية الإماراتية مطلوبة",
  "passport_front_error": "جواز السفر مطلوب",
  "passport_back_error": "مطلوب إعادة جواز السفر",
  "dl_front_error": "مقدمة رخصة القيادة المطلوبة",
  "dl_back_error": "مطلوب إعادة رخصة القيادة",
  "emirates_ID": "قم بتضمين الوجه الأمامي والخلفي لبطاقة الهوية الإماراتية الخاصة بك",
  "my_alerts": "تنبيهاتي",
  "create_alerts": "إنشاء التنبيهات",
  "alert_title": "قم بإنشاء تنبيه",
  "buildings": "البنايات",
  "budget": "الدخل",
  "move_in": "امضي",
  "property_size": "حجم الملكية",
  "studio": "ستوديو",
  "immediately": "في الحال",
  "within15": "خلال 15 أيام",
  "within30": "خلال 30 يوما",
  "within60": "في غضون 60 يومًا",
  "sqft": "قدم مربع",
  "sqmt": "متر مربع",
  "feet": "أقدام",
  "yards": "ساحات",
  "monthly": "شهريا",
  "weekly": "أسبوعي",
  "yearly": "سنوي",
  "aed": "درهم إماراتي",
  "rs": "روبية",
  "dolar": "دولار",
  "unsubscribe_alerts": "تنبيهات إلغاء الاشتراك",
  "my_activity_pros_tenant": "نشاطي - المستأجر المحتمل",
  "my_visit": "زيارتي",
  "my_offer": "عرضي",
  "my_likes": "إعجاباتي",
  "my_contracts": "العقود الخاصة بي",
  "upcoming": "القادمة",
  "visited_properties": "خصائص تمت زيارتها",
  "or": "أو",
  "sign_in_with_google": "الدخول مع جوجل",
  "sign_in_with_facebook": "قم بتسجيل الدخول باستخدام الفيسبوك",
  "log_in": "تسجيل الدخول",
  "username": "اسم المستخدم",
  "user_error": "اسم المستخدم مطلوب",
  "password": "كلمة المرور",
  "password_error": "كلمة المرور مطلوبة",
  "forget_yr_password": "نسيت رقمك السري؟",
  "create_new": "خلق جديد إبداع جديد",
  "resend": "إعادة إرسال البريد",
  "sign_up": "اشتراك",
  "enter_your_email_to_recover_your_account": "أدخل بريدك الإلكتروني لاستعادة حسابك",
  "email_required": "البريد الالكتروني مطلوب",
  "send_email": "ارسل بريد الكتروني",
  "print": "مطبعة",
  "detail_price": "120.000 درهم / سنة",
  "year": "سنة",
  "neighbourhood": "حي سكني",
  "property_location": "موقع العقار",
  "view_floor_plan": "عرض مخطط المبنى",
  "share_on_fb": "أنشرها على الفيسبوك",
  "share_on_twitter": "حصة على التغريد",
  "share_on_wtsap": "انشر على WhatsApp",
  "share_on_gmail": "أرسل عبر GMail",
  "share_on_email": "إرسال عبر البريد الإلكتروني",
  "share": "يشارك",
  "about_the_property": "عن العقار",
  "amenity_details": "تتميز Marasy بالحياة الفاخرة على الواجهة البحرية التي توقظ الحواس على البحر كل صباح. هذا هو واحد من أكثر المجتمعات المرغوبة والرضا في أبوظبي - إنه تطور أنيق يزدهر ويستمتع أيضًا! برامج تعليمية مجانية ، وملايين المقالات ، ودورات تدريبية مباشرة ، وعبر الإنترنت ، وفصول دراسية ، وفرص تدريب ، وفرص عمل. المعرفة قوة!",
  "read_more": "اقرأ أكثر",
  "show_less": "تظهر أقل",
  "schedule_visit": "جدولة الزيارة",
  "select_time": "حدد الوقت",
  "select_date_&_time": "حدد التاريخ والوقت",
  "no_slots": "لا توجد فترات زمنية متاحة للتاريخ المحدد",
  "comments_optional": "التعليقات (اختياري)",
  "valid_email": "هذا ليس تنسيق بريد إلكتروني صالح!",
  "successful": "ناجح",
  "submitted_popup": "تم تقديم طلبك بنجاح وسنتواصل معك قريبًا.",
  "than_you": "أشكركم على الاتصال بنا!",
  "date_of_visit": "موعد زيارة",
  "hrs": "ساعات",
  "visit_confirmed": "زيارة أكد",
  "offer_price": "Offer Price",
  "customer_name": "اسم الزبون",
  "contact_person": "الشخص الذي يمكن الاتصال به",
  "organization_name": "اسم المنظمة",
  "contact_number": "رقم الاتصال",
  "lease_start_date": "تاريخ بدء الإيجار",
  "lease_end_date": "تاريخ انتهاء عقد الإيجار",
  "method_of_payment": "طريقة الدفع",
  "method_credit_card": "بطاقة الائتمان",
  "method_cheque": "التحقق من",
  "payment_by_employer": "الدفع عن طريق صاحب العمل",
  "choose_the_number_payment": "اختر عدد المدفوعات",
  "choose_the_number_installment": "اختر عدد الأقساط",
  "choose_payment1": "تقسيط 1",
  "choose_payment2": "أقساط 2",
  "choose_payment3": "أقساط 3",
  "choose_payment4": "أقساط 4",
  "how_renting_payment": "كيف يعمل الإيجار",
  "dont_price": "إذا كنت تعتقد أن السعر لا يعد عادلاً ، فقم بتقديم عرضك الخاص للمالك لينظر فيه",
  "make_an_offer1": "تقديم عرض",
  "accept_terms": "أوافق على الشروط و الأحكام",
  "accept": "قبول",
  "terms_conditions": "الأحكام والشروط",
  "there_already_applied": "يوجد بالفعل عرض مطلوب لهذا العقار قيد التنفيذ أو تمت الموافقة عليه. من فضلك جرب خاصية مختلفة",
  "payment": "قسط",
  "per_payment": "لكل قسط",
  "per_year": "كل سنة",
  "housing_allowance": "بدل سكن",
  "amount_zero": "يجب أن يكون المبلغ أكبر من الصفر",
  "you_pay": "انت تدفع",
  "employer_name": "اسم الموظف",
  "back_to_search": "العودة للبحث",
  "already_account": "هل لديك حساب",
  "please_select": "الرجاء التحديد",
  "terms_details_new1": "لنقل أو تدبير إرسال أي مواد إعلانية أو ترويجية ، بما في ذلك أي 'بريد غير مرغوب فيه'' أو ''رسائل متسلسلة'' أو بريد عشوائي' أو أي طلب آخر مشابه.",
  "terms_details_new2": "تقع على عاتقك مسؤولية ضمان استلام الشركة للدفع بشكل صحيح وفي الوقت المناسب. وبناءً على ذلك ، فإننا لا نتحمل أي مسؤولية من أي نوع في هذا الصدد ، ونحن لسنا ملزمين بإبلاغك بأي مدفوعات غير صحيحة و / أو مرفوضة و / أو مرفوضة. يجب عليك أيضًا التأكد من توفر ائتمان كافٍ وفي حالة الدفع ببطاقة الائتمان 'المرفوضة' ؛ تقع على عاتقك مسؤولية دفع أي رسوم و / أو رسوم إضافية تفرضها إما مؤسسة مالية معينة أو الشركة ، وستظل مسؤولاً عن دفع أي مبالغ مستحقة. مع عدم الإخلال بما سبق ، يجب عليك إخطارنا على الفور في حالة حدوث أي معاملة فاشلة أو إذا واجهت أو واجهت أي مشاكل فنية مرتبطة بالموقع الإلكتروني أو استخدامه.",
  "terms_details_new3": " يكون استخدامك للموقع ومحتوياته وأي خدمات أو عناصر يتم الحصول عليها من خلال الموقع على مسؤوليتك الخاصة. يتم توفير موقع الويب ومحتوياته وأي خدمات أو عناصر يتم الحصول عليها من خلال الموقع على أساس 'كما هو' و 'كما هو متاح'' ، دون أي ضمانات من أي نوع ، سواء كانت صريحة أو ضمنية. لا تقدم الشركة ولا أي شخص مرتبط بها أي ضمان أو تمثيل فيما يتعلق بكامل أو أمان أو موثوقية أو جودة أو دقة أو توفر الموقع. بدون تحديد ما سبق ، لا تقدم الشركة أو أي شخص مرتبط بالشركة ، أو يتعهد أو يضمن أن موقع الويب أو محتوياته أو أي خدمات أو عناصر يتم الحصول عليها من خلال الموقع ستكون دقيقة أو موثوقة أو غير صحيحة أن موقعنا أو الخادم الذي يجعله متاحًا خالٍ من الفيروسات أو المكونات الضارة الأخرى أو أن الموقع الإلكتروني أو أي خدمات سوف تلبي احتياجاتك أو توقعاتك بخلاف ذلك. ",
  "terms_details_new4": " للحصول على ملاحظات أو اقتراحات ، يرجى الاتصال بنا من خلال نموذج 'اتصل بنا' الموجود على الموقع الإلكتروني.  ",
  "view_profile": "عرض الصفحة الشخصية",
  "address_proof": "إثبات العنوان",
  "trade_license": "الرخصة التجارية",
  "property_list": "قائمة الممتلكات",
  "go_back_to_home": "عد إلى المنزل",
  "something_went_wrong": "حدث خطأ ما ، يرجى المحاولة مرة أخرى بعد فترة",
  "error_page_content": "نأسف ، تعذر العثور على الصفحة التي تبحث عنها. يرجى العودة إلى الصفحة الرئيسية",
  "no_trending_properties_available": "لا توجد خصائص شائعة متاحة",
  "no_featured_properties_available": "لا توجد خصائص مميزة متاحة",
  "no_properties_available": "لا توجد خصائص متاحة",
  "no_data_found": "غير متوفر",
  "closed": "مغلق",
  "no_amenities_found": "لم يتم العثور على وسائل الراحة",
  "payment_successful!!!": "تم الدفع بنجاح !!!",
  "error": "خطأ",
  "payment_cancelled": "تم إلغاء الدفع.",
  "oops_something_went_wrong": "أُووبس! هناك خطأ ما.",
  "while_trying_to_reserve_money_from_your_account": "أثناء محاولة حجز الأموال من حسابك",
  "Enter the 4 digit code sent to your phone": "قم بإدخال الكود الذي تم إرساله إلي هاتفك المكون من 4 أرقام",
  "Enter the 4 digit code sent to your email": "قم بإدخال الكود الذي تم إرساله إلي هاتفك المكون من 6 أرقام",
  "Enter a Valid OTP": "قم بإدخال كلمة السر التي تستخدم لمرة واحدة",
  "Resend": "إعادة إرسال",
  "OTP Verification": "تحقيق كلمة السر لمرة واحدة",
  "Done!": "تم",
  "Please accept the terms and conditions": "الرجاء قبول الشروط والأحكام",
  "Make an Offer": "قم بتقديم عرض",
  "Lease Start Date Is Required": "تاريخ بداية عقد الإيجار مطلوب",
  "Please enter the value": "الرجاء إدخال القيمة",
  "Value should not contain special characters or numbers": "لا يجب علي القيمة أن تتكون من رموز مميزة أو أرقام",
  "Value should only contain numbers": "يجب علي القيمة أن تتكون من الأرقام فقط",
  "Not a valid date": "ليس تاريخا صحيحا",
  "Payment Mode": "طريقة الدفع",
  "Payment By Employer": "الدفع من قبل رب العمل",
  "My Offer": "العرض الخاص بي",
  "Add ons": "إضافات",
  "Enter Number": "أدخل رقما",
  "Added successfully!": "تم الإضافة بنجاح",
  "Something went wrong! Please try again later.": "حدث خطأ ما. الرجاء المحاولة مرة أخري لاحقا",
  "Please select at least one parameter (from Location, Property Type, Bedrooms, Price, Area) to create an alert.": "الرجاء قم باختيار علي الأقل واحد من المعطيات (المكان، نوع العقار، غرف النوم، السعر، المنطقة) لإنشاء تنبيه",
  "Please Wait...": "الرجاء الانتظار",
  "Create Alert": "إنشاء تنبيه",
  "home": "صفحة رئيسية",
  "Virtual tour": "رحلة افتراضية",
  "View all": "مشاهدة الكل",
  "Pay just": "Pay just",
  "and get no pre EMI till a Year completion": "and get no pre EMI till a Year completion",
  "High standards": "معايير عليا",
  "Get access to a better standard of living with our verified properties at affordable pricing": "احصل علي مستوي معيشي أفضل من خلال عقاراتنا التي تم التحقق منها بأسعار معقولة",
  "Simple & seamless process": "عملية بسيطة وسلسة",
  "Navigate the end-to-end process of searching, visiting, offering, and renting from ICT's website or application": "قم بتنقل الإجراءات المتكاملة لعمليات البحث، الزيارة، العرض، والإيجار من موقع أو تطبيق ICT",
  "Comprehensive support": "الدعم الشامل",
  "We have listed and answered all questions you might have and our support staff is available to resolve any unlisted queries": "قمنا بتدوين وإجابة جميع الأسئلة التي قد تكون لديكم وفريق الدعم سيكون متاحا لحل أي استفسارات غير مذكورة",
  "Intuitive search options": "خيارات بحث تنبؤية",
  "Choose a property that best suits your preferences by leveraging the extensive filtering option": "اختر العقار الذي يناسب تفضيلاتك من خلال الاستفادة من خيار التصفية الشامل",
  "Diverse properties": "عقارات متنوعة",
  "From standalone units to villas to apartment communities, our properties offer a wide variety of living units to choose from": "عقاراتنا توفر وحدات سكنية متنوعة يمكنك الاختيار منهم بداية من الوحدات المستقلة الي الفيلل الي المجتمعات المستتقلة ",
  "Ease of payment": "سهولة الدفع",
  "Make quick and easy payments using a secure and extensive portal that covers a range of options": "قم بإجراء عمليات دفع سريعة وسهلة باستخدام بوابة آمنة وشاملة تغطي مجموعة من الخيارات",
  "Advanced search options": "خيارات البحث المتقدمة",
  "Building 12": "مبنى 12",
  "Al Khaleej St": "شارع الخليج",
  "Al Muntazah": "المنتزه",
  "Zone 1 - Ministries Complex": "المنطقة ١ - مجمع الوزارات",
  "Building 12 4th Floor": "مبني رقم ١٢ الدور الرابع",
  "Post Box : 6481": "صندوق البريد: 6481",
  "Copyright": "حقوق الطبع والنشر",
  ". ICT. All Rights Reserved": ". ICT. جميع الحقوق محفوظة",
  "Beta version": "الإصدار التجريبي",
  "Price or availability is not applicable":" السعر أو التوافر غير قابل للتطبيق"
}